<?php 
	$id = 'privacypolicy';
	get_header(null, $id);
?>
<article>

    <section id="mv">
        <img src="<?= get_template_directory_uri() ?>/images/privacypolicy/mv.jpg" class="for_pc" alt="プライバシーポリシー">
        <img src="<?= get_template_directory_uri() ?>/images/privacypolicy/mv_sp.jpg" class="for_sp" alt="プライバシーポリシー">
    </section>

    <section id="p1" class="mainw">
		<h2 class="ch2">プライバシーポリシー<br><span>Privacy policy</span></h2>
	</section>

    <section class="pp mainw">
        <h4 class="ch4">個人情報保護に関する基本方針</h4>
        <p>有限会社ホテル光雲閣（以下当社）は、個人情報保護法を遵守し、お客様の氏名、住所、電話番号、Eメールアドレス、生年月日等、お客様個人を特定できる情報（以下、個人情報）を適性に取り扱うことが企業の重要な社会的債務であるとの認識に立ち、以下の通り、個人情報保護に関する基本方針を定めております。</p>
    </section>

    <section class="pp mainw">
        <h4 class="ch4">個人情報の取得</h4>
        
        <p>当社は個人情報を取得する際には、その利用目的を説明し、必要な範囲で、適性かつ公正な手段によって取得します。</p>
    </section>

    <section class="pp mainw">
        <h4 class="ch4">個人情報の取り扱い</h4>
        <p>当社は取得した個人情報をお客様の同意なくして、利用目的の範囲を超えて利用することはございません。<br>
        当社が取得した個人情報は、以下の目的に利用いたします。<br>
        <br>
        1.　当社の業務とする商品、サービスに関する業務ご案内を行うこと。<br>
        2.　商品・サービスの開発またはお客様の満足度を向上していく為のアンケート調査を実施すること。<br>
        3.　お客様からの問い合わせへの対応、迅速なサービス実施のために必要な業務遂行をすること。<br>
        4.　法令の定め、又は行政当局の通達・指導などに基づく対応をすること。<br>
        5.　当社との共同事業参画企業が業務として必要な案内を行うこと。<br>
        6.　当社のお問い合わせを頂く折に適切な対応をすること。<br>
        　　また、その目的のために対応すべき当社の担当部署へ必要な個人情報を提供します。</p>
    </section>

    <section class="pp mainw">
        <h4 class="ch4">個人情報の第三者への提供</h4>
        <p>当社は適切に取得した個人情報を、前項の（4）、（5）、（6）の3項目で定めた場合を除き、お客様ご本人のご同意を得ずに第三者に提供することは致しません。ただし、業務委託先に対して利用目的を達成するための必要な範囲に限り提供することがあります。その場合、業務委託先における個人情報の適正な取り扱いを求め、管理に努めます。</p>
    </section>

    <section class="pp mainw">
        <h4 class="ch4">個人情報の管理</h4>
        <p>当社は個人情報への不正アクセス、個人情報の紛失、破壊、改ざん、漏洩を防止するために適切な安全対策を講じます。また、個人情報を取り扱う従業員に対して、個人情報保護のための研修など啓発活動に努めます。</p>
    </section>

    <section class="pp mainw">
        <h4 class="ch4">お問い合わせ等</h4>
        <p>当社が保有する個人情報について、ご本人あるいは代理人の認証とともに当社所有の手続きにより、開示をご請求いただくことが出来ます。その際は下記問い合わせ先においてのみ、ご相談をお受けし、開示に必要な手続きについてご説明を致します。また、当社が保持する個人情報の削除、訂正、および利用停止のお申し出についても下記の問い合わせ先にて承り、個人情報保護法の趣旨に則り、適正に対応させていただきます。<br><br>お問い合わせ先<br>お電話：0243-24-2101<br>FAX：0243-24-2760<br>※受付時間 9：00～17：00</p>
    </section>

    <section class="pp mainw">
        <h4 class="ch4">法令遵守と改善</h4>
        <p>当社は個人情報保護法に関する法令、通達、並びに諸規定を遵守し、個人情報が適正に取り扱われますよう、継続的な改善に取り組んで参ります。改善していく中で、この基本方針条項に随時反映して参ります。</p>
    </section>

</article>
<?php get_template_part('include/_footer'); ?>
<?php get_footer(); ?>
